[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Ettore Atalan, Th.Nehrenheim, sanyok
VERSION=6.2.0
; 'Updated' and 'Added' notes removed if older than 6.0 .

[Language]
LANGUAGE=Deutsch
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x0407, 0x0807, 0x0C07, 0x1007, 0x1407

[Url]
WIKIPEDIA_SMART=http://de.wikipedia.org/wiki/S.M.A.R.T.

[Menu]
FILE=&Datei
CUSTOMIZE=&Anpassen
EXIT=&Beenden
EDIT=&Bearbeiten
COPY=&Kopieren
FUNCTION=&Optionen
HIDE_SMART_INFO=S.M.A.R.T.-&Infos ausblenden
HIDE_SERIAL_NUMBER=&Seriennummer ausblenden
SHOW_DRIVE_LETTER=Laufwerksbuchstaben anzeigen
ADVANCED_DISK_SEARCH=&Erweiterte Festplattensuche
EVENT_LOG=Ereignis&protokollierung
AAM_APM_CONTROL=AA&M/APM-Verwaltung
AUTO_AAM_APM_ADAPTION=AAM/A&PM-Auto-Anpassung
RESIDENT=&Im Infobereich anzeigen
STARTUP=&Mit Windows starten
OPEN_DISK_MANAGEMENT=Datenträger&verwaltung öffnen
OPEN_DEVICE_MANAGER=&Geräte-Manager öffnen
ADVANCED_FEATURE=&Erweiterte Optionen
REFRESH=&Aktualisieren
RESCAN=&Neu einlesen
DISABLE=Deaktivieren
AUTO_REFRESH=A&uto-Aktualisierung
AUTO_REFRESH_TARGET=Auto-Aktualisierungs&ziel
AUTO_REFRESH_TARGET_ALL_DISK=Alle Festplatten aus&wählen
AUTO_REFRESH_UNTARGET_ALL_DISK=Alle Festplatten a&bwählen
WAIT_TIME_AT_STARTUP=&Verzögerung beim Windows-Start
GRAPH=&Diagramm
THEME=&Ansicht
DISK=&Festplatte
HELP=&Hilfe
HELP_WEB=&Hilfe [Internet]
HELP_ABOUT=&Über CrystalDiskInfo
HELP_ABOUT_SMART=Über &S.M.A.R.T. [wikipedia.de]
LANGUAGE=Sprache
ITEM=Element
TEMPERATURE_TYPE=&Temperatureinheit
CELSIUS=&Celsius (°C)
FAHRENHEIT=&Fahrenheit (°F)
HEALTH_STATUS_SETTING=&Zustandseinstellungen

;Graph
OPTION=&Optionen
LEGEND_POSITION=&Position des Hinweistextes
NORTH_WEST=&Oben links
NORTH_EAST=Oben &rechts
SOUTH_WEST=Unten &links
SOUTH_EAST=&Unten rechts
MAX_PLOT_POINT=&Maximale Anzahl der Datenpunkte
TIME_FORMAT=&Zeitstempelformat
PAINT_WEEKEND=&Wochenenden anzeigen
ALL=&Alle
COPY_OPTION=Kopier&optionen
RESIDENT_STYLE=&Infobereich-Verhalten
MINIMIZE=Hauptfenster &minimieren
HIDE=Hauptfenster &ausblenden
ZOOM=&Zoom
AUTO=&Auto
ATTRIBUTE=&Attribut
ASCII_VIEW=&ASCII-Ansicht
AUTO_DTECTION=&Auto-Erkennung
SECOND=s
MINUTE=min
HOUR=h
WORKAROUND=Be&helfslösungen
ALERT_MAIL=&Benachrichtigung per E-Mail
MAIL_SETTINGS=E-&Mail-Einstellungen
SMART_IN_ENGLISH=&S.M.A.R.T.-Infos auf Englisch
FONT_SETTING=&Schriftarteinstellung
ALERT_FEATURES=&Benachrichtigungen
ALARM_HISTORY=Warnverlauf
ALERT_SOUND=&Warnton
SOUND_SETTINGS=Warnton&einstellungen
GADGET_SUPPORT=&Windows-Gadget aktivieren
INSTALL_GADGET=Windows-&Gadget installieren
ENABLE_AUTO=Aktivieren (&Auto-Erkennung)
ENABLE_ALL=Aktivieren (Alle &Festplatten)
ENABLE_RAID=Aktivieren (Nur &RAID-Volumen)

;added 6.0.0
HIDE_NO_SMART_DISK=Festplatten ohne S.M.A.R.T.-Fähigkeiten ausblenden
GREEN_MODE=&Grüner Modus

[TrayMenu]
EXIT=Beenden
REFRESH=Aktualisieren
RESCAN=Neu einlesen
ENABLE=Aktivieren
DISABLE=Deaktivieren
ENABLE_ALL=Alle &aktivieren
DISABLE_ALL=Alle &deaktivieren
AUTO_REFRESH=Autoaktualisierung
AUTO_REFRESH_01_MIN=1 min
AUTO_REFRESH_03_MIN=3 min
AUTO_REFRESH_05_MIN=5 min
AUTO_REFRESH_10_MIN=10 min
AUTO_REFRESH_30_MIN=30 min
AUTO_REFRESH_60_MIN=60 min
AUTO_REFRESH_TARGET=Auto-Aktualisierungsziel
AUTO_REFRESH_TARGET_ALL_DISK=Alle Festplatten auswählen
AUTO_REFRESH_UNTARGET_ALL_DISK=Alle Festplatten abwählen
ALARM_SETTING_TEMPERATURE=Warneinstellung für Temperatur
ALARM_SETTING_HEALTH_STATUS=Warneinstellung für Zustand
SHOW_MAIN_WINDOW=Hauptfenster anzeigen
SHOW_TEMPERATURE_ICON=Temperatursymbol anzeigen
SHOW_ALL_TEMPERATURE_ICON=Alle Temperatursymbole anzeigen
HIDE_ALL_TEMPERATURE_ICON=Alle Temperatursymbole ausblenden
COLLECTIVE_SETTING=Gemeinsame Einstellungen
GRAPH=Diagramm
SHOW_TEMPERATURE_ICON_ONLY=Nur das Temperatursymbol anzeigen

[DiskStatus]
GOOD=Gut
CAUTION=Vorsicht
BAD=Schlecht
UNKNOWN=Unbekannt
DISK=Festplatte

[Dialog]
LIST_ID=ID
LIST_CURRENT=Aktueller Wert
LIST_WORST=Schlechtester Wert
LIST_THRESHOLD=Grenzwert
LIST_RAW_VALUES=Rohwerte
;LIST_DESCRIPTION=Beschreibung
LIST_ATTRIBUTE_NAME=Parametername

FIRMWARE=Firmware
SERIAL_NUMBER=Seriennummer
INTERFACE=Schnittstelle
STANDARD=Standard
TRANSFER_MODE=Übertragungsmodus
BUFFER_SIZE=Puffergröße
NV_CACHE_SIZE=NV-Cache-Größe
ROTATION_RATE=Drehzahl
TEMPERATURE=Aktuelle Temperatur
POWER_ON_HOURS=Betriebsstunden
POWER_ON_COUNT=Eingeschaltet
DRIVE_LETTER=Laufwerksbuchstaben
FEATURE=Eigenschaften
HEALTH_STATUS=Gesamtzustand

UNKNOWN=Unbekannt
POWER_ON_COUNT_UNIT=mal
POWER_ON_HOURS_UNIT=Std.
POWER_ON_DAYS_UNIT=Tage

;4.3.0
TOTAL_HOST_WRITES=Host-Schreibvorgänge (gesamt)
TOTAL_HOST_READS=Host-Lesevorgänge (gesamt)
TOTAL_NAND_WRITES=NAND-Schreibvorgänge (gesamt)

;4.5.0
WEAR_LEVELING_COUNT=Verschleißregulierung

;6.1
CURRENT_MODE_SUPPORTED_MODE=Aktueller Modus | Unterstützter Modus
MAJOR_VERSION_MINOR_VERSION=Hauptversion | Unterversion

[Message]
DETECT_UNIT_POWER_ON_HOURS=Ermittlung von Betriebsstunden (erfordert ca. 130 s)
DETECT_DISK=Festplatte wird gesucht
PLEASE_ENABLE_WMI=Bitte WMI (Windows Management Instrumentation) aktivieren
PLEASE_RESTART_THIS_APPLICATION=Bitte das Programm neu starten, damit das Erscheinungsbild geändert werden kann
DISK_NOT_FOUND=Festplatte nicht gefunden

[Alarm]
ALARM_TEMPERATURE=Warnung - Temperatur
ALARM_HEALTH_STATUS=Warnung - Zustand
DEGRADATION=Senkung
RECOVERY=Wiederherstellung
INFO_HEALTH_STATUS=Info - Zustand

[Graph]
PLEASE_SELECT_ITEM=Bitte Element wählen
ACTUAL_VALUE=Tatsächlicher Wert (Hex-Angabe)
NORMALIZED_VALUE=Normalisierter Wert (Aktueller Wert)
ALL_ON=Alle an
ALL_OFF=Alle aus
RESET=Zurücksetzen

[Customize]
LINE_COLOR=Linienfarbe
BACKGROUND_IMAGE=Hintergrundbild
SUPPORTED_IMAGE_FORMAT=Unterstützte Grafikdateiformate
ALL_FILES=Alle Dateien
SUPPORTED_SOUND_FORMAT=Unterstützte Tondateiformate

[AamApm]
AAM_LOW=<- Ruhe (80h)
AAM_HIGH=Leistung (FEh) ->
AAM_RECOMMEND=Empfohlener Wert
APM_LOW=<- Minimaler Stromverbrauch (01h)
APM_HIGH=Leistung (FEh) ->
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatic Acoustic Management (AAM)
ADVANCED_POWER_MANAGEMENT=Advanced Power Management (APM)

[WindowTitle]
ABOUT=Über CrystalDiskInfo
GRAPH=Diagramm
CUSTOMIZE=Anpassen
VERSION_INFORMATION=Versionsinformation
AAM_APM_CONTROL=AAM/APM-Verwaltung
HEALTH_STATUS_SETTING=Zustandseinstellungen
ALARM_HISTORY=Warnverlauf
SOUND_SETTINGS=Warntoneinstellungen
FONT_SETTING=Schriftart

[HealthStatus]
THRESHOLD_OF_CAUTION=Warngrenzwert
APPLY=Übernehmen
DEFAULT=Standard

[Smart]
UNKNOWN=Unbekannt
VENDOR_SPECIFIC=Herstellerspezifisch
01=Lesefehlerrate
02=Datendurchsatz-Leistung
03=Mittlere Anlaufzeit
04=Start/Stopp-Zyklen der Spindel
05=Wiederzugewiesene Sektoren
06=Kanalrand beim Lesen
07=Suchfehler
08=Güte der Suchoperationen
09=Betriebsstunden
0A=Misslungene Spindelanläufe
0B=Nnotwendige Rekalibrierungen
0C=Geräte-Einschaltvorgänge
;s.a. http://www.ariolic.com/activesmart/smart-attributes/soft-read-error-rate.html
0D=Software-Lesefehlerratenteil
B8=Ende-zu-Ende-Fehler
BB=Gemeldete unkorrigierbare Fehler
BC=Befehlszeitüberschreitung
BD=Übergeordnete Schreibvorgänge
BE=Luftstromtemperatur
BF=Beschleunigungssensor-Fehlerrate
C0=Ausschaltungsabbrüche
C1=Laden/Entladen-Zyklen
C2=Temperatur
C3=Hardware-ECC wiederhergestellt
C4=Wiederzuweisungsereignisse
C5=Aktuell ausstehende Sektoren
C6=Nicht korrigierbare Sektoren
C7=UltraDMA-CRC-Fehler
C8=Schreibfehlerrate
C9=Software-Lesefehlerrate
CA=Datenadressierungsfehler
CB=Einschaltabbrüche
CC=Software-ECC-Korrektur
CD=Temperaturgefälle
CE=Schwebehöhe
CF=Drehstarkstrom
D0=Drehsummen
D1=Offline-Suchleistung
D3=Vibration während des Schreibvorgangs
D4=Schock während des Schreibvorgangs
DC=Festplattenverschiebung
DD=Beschleunigungssensor-Fehlerrate
DE=Stunden geladen
DF=Laden/Entladen-Wiederholungen
E0=Ladereibung
E1=Laden/Entladen-Zyklen
E2=Ladezeit
E3=Drehkraftverstärkung
E4=Ausschaltungsabbrüchezyklen
E6=GMR-Kopfamplitude
E7=Temperatur
F0=Kopfpositionierungszeit
F1=LBA geschrieben (gesamt)
F2=LBA gelesen (gesamt)
FA=Fehlerlesewiederholungsrate
FE=Freifallschutz

[SmartSsd]
01=Lesefehlerrate
02=Datendurchsatz-Leistung
03=Anlaufzeit
04=Start/Stopp-Zyklen der Spindel
05=Wiederzugewiesene Sektoren
06=Lesekanalgrenze
07=Suchfehler
08=Güte der Suchoperationen
09=Betriebsstunden
0A=Misslungene Spindelanläufe
0B=Notwendige Rekalibrierungen
0C=Geräte-Einschaltvorgänge
0D=Software-Lesefehlerratenteil
C0=Unsachgemäße Ausschaltung
C2=Temperatur
C4=Wiederzuweisungsereignisse
C5=Aktuell ausstehende Sektoren
C6=Nicht korrigierbare Sektoren
F1=Host-Schreibvorgänge (gesamt)
F2=Host-Lesevorgänge (gesamt)
; CrystalDiskInfo assign
FF=Verbleibende Lebensdauer

[SmartMtron]
BB=Komplettlöschvorgänge

[SmartIndlinx]
01=Lesefehlerrate
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
B8=Erster fehlerhafter Block
C3=Programmfehlerblöcke
C4=Löschfehlerblöcke
C5=Lesefehlerblöcke
C6=Gesamtzahl der Lesesektoren
C7=Gesamtzahl der Schreibsektoren
C8=Gesamtzahl der Lesebefehle
C9=Gesamtzahl der Schreibbefehle
CA=Gesamtzahl der Fehlerbits im Flash-Speicher
CB=Gesamtzahl der Lesesektoren mit korrigierbaren Bitfehlern
CC=Volle Kennzeichnung des fehlerhaften Blocks
CD=Spezifikation des maximalen PE-Zählerstandes
CE=Minimaler Löschzählerstand
CF=Maximaler Löschzählerstand
D0=Mittlerer Löschzählerstand
D1=Verbleibende Laufwerkslebensdauer

[SmartJMicron60x]
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
C2=Temperatur
E5=Systemkennung, Flash-Kennung
E8=Firmware-Versionsinformation
E9=ECC-Fehlaufzeichnung
EA=Mittlerer Löschzählerstand, Maximaler Löschzählerstand
EB=Fehlerfreie Blöcke, Systemblöcke

[SmartIntel]
03=Anlaufzeit
04=Start/Stopp-Zyklen der Spindel
05=Wiederzugewiesene Sektoren
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
AA=Verfügbarer Reservespeicher
AB=Programmfehler
AC=Löschfehler
AE=Unerwartete Spannungsabfälle
AF=Versagen des Spannungsabfalles ; Power Loss Protection Failure
B7=SATA-Verlangsamungen
B8=Ende-zu-Ende-Fehlererkennungszählerstand
BB=Nicht korrigierbare Fehler
BE=Temperatur
C0=Unsachgemäße Ausschaltung
C2=Temperatur
C5=Aktuell ausstehende Sektoren
C7=CRC-Fehler
E1=Host-Schreibvorgänge
E2=Indikator der Mediumabnutzung unter Arbeitslast
E3=Prozentsatz der Host-Lese-/Schreibvorgänge unter Arbeitslast
E4=Arbeitslastmessung
E8=Verfügbarer Reservespeicher
E9=Medienabnutzungsanzeiger
F1=LBA geschrieben (gesamt)
F2=LBA gelesen (gesamt)
F9=NAND geschrieben (gesamt)

[SmartSamsung]
05=Wiederzugewiesene Sektoren
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
AF=Programmfehler (Chip)
B0=Löschfehler (Chip)
B1=Verschleißregulierung
B2=Benutzte reservierte Blöcke (Chip)
B3=Benutzte reservierte Blöcke (gesamt)
B4=Unbenutzte reservierte Blöcke (gesamt)
B5=Programmfehler (gesamt)
B6=Löschfehler (gesamt)
B7=Laufzeit schlechter Blöcke (gesamt)
BB=Nicht korrigierbare Fehler
BE=Luftstromtemperatur
C2=Temperatur
C3=ECC-Fehlerrate
C6=Nicht korrigierbare Offline-Fehler
C7=CRC-Fehler
C9=Superkondensator-Status
CA=SSD-Modus-Status
EB=POR-Wiederherstellungszähler
F1=LBA geschrieben (gesamt)
F2=LBA gelesen (gesamt)

;Added 6.6
AA=Unused Reserved Block Count (Chip) 
AB=Program Fail Count (Chip)
AC=Erase Fail Count (Chip)
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B8=Error Detection
E9=Normalized Media Wear-out

[SmartSandForce]
01=Lesefehlerrate (roh)
05=Schadhafte Blöcke
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
0D=Software-Lesefehlerrate
64=GBytes gelöscht
AA=Reservierte Blöcke
AB=Programmfehler
AC=Löschfehler
AE=Unerwartete Spannungsabfälle
B1=Abnutzungsbereichsdelta
B5=Programmfehler
B6=Löschfehler
B8=Gemeldete E/A-Fehlererkennungscodefehler
BB=Gemeldete nicht korrigierbare Fehler
C2=Temperatur
C3=ECC On-the-fly-Anzahl
C4=Wiederzuweisungsereignisse
C6=Nicht korrigierbare Sektoren
C7=SATA R-Errors (CRC-)Fehler
C9=Nicht korrigierbare Software-Lesefehler
CC=Software ECC-Korrektur
E6=Status der Lebensdauerkurve
E7=Verbleibende SSD-Lebensdauer
E8=Verfügbarer reservierter Platz
EB=Superkondensator-Zustand
F1=Lebensdauer-Schreibvorgänge vom Host
F2=Lebensdauer-Lesevorgänge vom Host

[SmartJMicron61x]
01=Lesefehlerrate
02=Datendurchsatz-Leistung
03=Anlaufzeit
05=Wiederzugewiesene Sektoren
07=Suchfehler
08=Güte der Suchoperationen
09=Betriebsstunden
0A=Misslungene Spindelanläufe
0C=Geräte-Einschaltvorgänge
A8=SATA PHY-Fehler
AA=Fehlerhafte Blöcke
AD=Löschungen
AF=Tabelle mit fehlerhaften Clustern (ECC-Versagen)
C0=Unerwartete Spannungsabfälle
C2=Temperatur
C5=Aktuell ausstehende Sektoren

[SmartMicron] ; Updated 6.1.0
; RAIN = Redundant Array of Independent NAND
01=Lesefehlerrate (roh)
05=Wiederzugewiesene Sektoren
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
0D=Software-Lesefehlerrate
AA=Reservierte Blöcke
AB=Programmfehler
AC=Löschfehler
AD=Mittlere Blocklöschungen
AE=Unerwartete Spannungsabfälle
B5=Unausgerichtete Zugriffe
B7=Verlangsamung der SATA-Schnittstelle
B8=Fehlerkorrekturanzahl
BB=Gemeldete nicht korrigierbare Fehler
BC=Befehlszeitüberschreitung
BD=Produktionsbedingte fehlerhafte Blöcke
C2=Gehäusetemperatur
C3=Gesamte ECC-Bit-Korrekturen
C4=Wiederzuweisungsereignisse
C5=Aktuell ausstehende Sektoren
C6=Nicht korrigierbare Fehler nach Smart Offline Scan
C7=UltraDMA-CRC-Fehler
CA=Prozent der verbrauchten Lebensdauer
CE=Schreibfehlerrate

; Updated 6.1.0
0E=Gerätekapazität (NAND)
0F=Benutzerkapazität
10=Verfügbare Reserveblöcke
11=Verbleibende Reserveblöcke
64=Komplettlöschvorgänge
B4=Unbenutzte NAND-Reserveblöcke
D2=Erfolgreiche RAIN-Wiederherstellung
EA=Gelesene Bytes (gesamt)
F2=Schreibschutzfortschritt
F3=Korrigierte ECC-Bits
F4=Gesamte ECC-Grenzwertereignisse
F5=Gesamte NAND-Programmseiten
F6=Gelesene Host-Sektoren (gesamt)
F7=Host-Programmseiten
F8=Hintergrund-Programmseiten

[SmartMicronMU02] ;Added 6.2.0
; RAIN = Redundant Array of Independent NAND
01=Lesefehlerrate (roh)
05=Wiederzugewiesene Sektoren
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
0D=Software-Lesefehlerrate
0E=Gerätekapazität (NAND)
0F=Benutzerkapazität
10=Verfügbare Reserveblöcke
11=Verbleibende Reserveblöcke
64=Komplettlöschvorgänge
AA=Reservierte Blöcke
AB=Programmfehler
AC=Löschfehler
AD=Mittlere Blocklöschungen
AE=Unerwartete Spannungsabfälle
B4=Unbenutzte NAND-Reserveblöcke
B5=Unausgerichtete Zugriffe
B7=Verlangsamung der SATA-Schnittstelle
B8=Fehlerkorrekturanzahl
BB=Gemeldete nicht korrigierbare Fehler
BC=Befehlszeitüberschreitung
BD=Produktionsbedingte fehlerhafte Blöcke
C2=Temperatur
C3=Gesamte ECC-Bit-Korrekturen
C4=Wiederzuweisungsereignisse
C5=Aktuell ausstehende Sektoren
C6=Nicht korrigierbare Fehler nach Smart Offline Scan
C7=UltraDMA-CRC-Fehler
CA=Prozent der verbrauchten Lebensdauer
CE=Schreibfehlerrate
D2=Erfolgreiche RAIN-Wiederherstellung
EA=Gelesene Bytes (gesamt)
F2=Schreibschutzfortschritt
F3=Korrigierte ECC-Bits
F4=Gesamte ECC-Grenzwertereignisse
F5=Gesamte NAND-Programmseiten
F6=Gelesene Host-Sektoren (gesamt)
F7=Host-Programmseiten
F8=Hintergrund-Programmseiten

[SmartOcz]
01=Lesefehlerrate (roh)
03=Anlaufzeit
04=Start/Stopp-Zyklen der Spindel
05=Wiederzugewiesene Sektoren
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
E8=Gesamtzahl der Schreibsektoren
FF=Verbleibende Lebensdauer

[SmartPlextor] ; Updated 6.2.0
01=Lesefehlerrate
05=Wiederzugewiesene Sektoren
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
B1=Verschleißausgleich-Ereignisse
B2=Benutzte reservierte Blöcke (schlechtester Wert)
B5=Programmfehler (gesamt)
B6=Löschfehler (gesamt)
BB=Nicht korrigierbare Fehler
C0=Unsachgemäße Ausschaltungen
C4=Wiederzuweisungsereignisse
C6=Nicht korrigierbare Sektoren
C7=Ultra CRC-Fehler
E8=Verfügbarer Reservespeicher
F1=Host-Schreibvorgänge (gesamt)
F2=Host-Lesevorgänge (gesamt)
F9=NAND-Schreibvorgänge (gesamt)

; Updated 6.2.0
AA=Sich vergrößernde fehlerhafte Blöcke
AB=Programmfehler (gesamt)
AC=Löschfehler (gesamt)
AD=Mittlere Anzahl der Programm-/Löschfehler (gesamt)
AE=Unerwartete Spannungsabfälle
AF=Programmfehler (schlechtester Wert)
B0=Löschfehler (schlechtester Wert)
B3=Benutzte reservierte Blöcke (gesamt)
B4=Unbenutzte reservierte Blöcke (gesamt)
B7=Verlangsamung der SATA-Schnittstelle
B8=Korrigierte Ende-zu-Ende-Datenfehler
BC=Befehlszeitüberschreitung
C3=ECC-Rate
E9=NAND GB geschrieben

[SmartSanDisk]
05=Schadhafte Blöcke
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
AA=Reserveblöcke
AB=Programmfehler
AC=Löschfehler
AE=Unerwartete Spannungsabfälle
BB=Gemeldete nicht korrigierbare Fehler
E8=Verbleibende Lebensdauer
F1=Host-Schreibvorgänge (gesamt)
F2=Host-Lesevorgänge (gesamt)

[SmartOczVector]
05=Schadhafte Blöcke seit Betriebsbeginn
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
AB=Verfügbare überprovisionierte Blöcke
AE=Ungeplante Aus-/Einschaltungen
BB=Nicht korrigierbare NAND-Lesevorgänge (gesamt)
C2=Temperatur
C3=Programmierungsfehler (gesamt)
C4=Löschfehler (gesamt)
C5=Nicht korrigierbare Lesefehler (gesamt)
C6=Host-Lesevorgänge
C7=Host-Schreibvorgänge
D0=Mittlere Löschanzahl
D2=SATA CRC-Fehler
E9=Verbleibende Lebensdauer
F1=Host-Schreibvorgänge (gesamt)
F2=Host-Lesevorgänge (gesamt)
F9=NAND-Programmierungen (gesamt)

[SmartCorsair] ;Added 6.2.0
01=Lesefehlerrate
05=Schadhafte Blöcke
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
AA=Reservierte Blöcke
AC=Löschfehler
AE=Unerwartete Spannungsabfälle
B5=Programmfehler
BB=Gemeldete nicht korrigierbare Fehler
C2=Temperatur
C4=Wiederzuweisungsereignisse
E7=Verbleibende SSD-Lebensdauer
F1=Host-Schreibvorgänge seit Betriebsbeginn (gesamt)
F2=Host-Lesevorgänge seit Betriebsbeginn (gesamt)

[SmartToshiba] ;Added 6.2.0
01=Lesefehlerrate
02=Datendurchsatz-Leistung
03=Mittlere Anlaufzeit
04=Start/Stopp-Zyklen der Spindel
05=Wiederzugewiesene Sektoren
07=Suchfehler
08=Güte der Suchoperationen
09=Betriebsstunden
0A=Misslungene Spindelanläufe
0B=Notwendige Rekalibrierungen
0C=Geräte-Einschaltvorgänge
A7=SSD-Schutzmodus
A8=SATA PHY-Fehler
A9=Schadhafte Blöcke (gesamt)
AD=Löschungen
C0=Unerwartete Spannungsabfälle
C2=Temperatur
C4=Wiederzuweisungsereignisse
C5=Aktuell ausstehende Sektoren
C6=Nicht korrigierbare Sektoren
F1=Host-Schreibvorgänge (gesamt)
F2=Host-Lesevorgänge (gesamt)

[SmartSanDiskGb] ;Added 6.2.0
05=Wiederzugewiesene Blöcke
09=Betriebsstunden
0C=Geräte-Einschaltvorgänge
A6=Minimale Schreib-/Löschzyklen
A7=Maximal schadhafte Blöcke/tot
A8=Maximale Löschzyklen
A9=Schadhafte Blöcke (gesamt)
AB=Programmfehler
AC=Löschfehler
AD=Mittlerer Löschzyklus
AE=Unerwartete Spannungsabfälle
BB=Gemeldete nicht korrigierbare Fehler
C2=Temperatur
D4=SATA PHY-Fehler
E6=Prozent der gesamten Programmier-/Lösch-Zyklen
E8=Verbleibende Reserveblöcke
E9=GB geschrieben an NAND (gesamt)
F1=GB geschrieben (gesamt)
F2=GB gelesen (gesamt)
